brew 'android-platform-tools'
brew 'arping'
#brew autoconf
brew 'awscli'
#libevent
#libnet
brew 'nmap'
#openssl
#pkg-config
#protobuf
#rbenv
#ruby-build
brew 'flake8'
brew 'tmux'
brew 'wget'
brew 'ansible'
brew 'coreutils'
cask 'vagrant'
cask '1password'
cask 'iterm2'
cask 'spotify'
cask 'google-chrome'
cask 'slack'
cask 'tunnelblick'
cask 'bettertouchtool'
cask 'virtualbox'
cask 'Dropbox'
